{
  "title": "Autonomní roboti eliminují až 70 % neproduktivní práce skladníků",
  "link": "https://www.u-sluno.eu/autonomni-roboti-eliminuji-az-70-neproduktivni-prace-skladniku/",
  "post": "Přeprava materiálu je základem každého skladu prodejního či výrobního řetězce. Dochází zde ale zároveň k prostojům, neefektivně využitému času a časté fluktuaci pracovníků. Jak tyto problémy eliminovat? Inovativní řešení do provozu přináší technologie autonomních robotů, kteří zvládnou zboží přepravovat bez pomoci nebo dlouhého zaškolování.",
  "read_post": "Přečíst celý článek",
  "reference": {
    "first": {
      "logo": "images/usluno/05_21/albert-circle.png",
      "description": "WMS běží v nepřetržitém režimu v našich skladech o velikosti přes 100 000 metrů čtverečních už od roku 1999. Denně připravíme zhruba 15 000 palet pro více jak 300 prodejen. Na jedné směně se na tom podílí na 400 zaměstnanců. Vlastní implementace WMS proběhla díky dobrému plánu velmi rychle. Všechny systémy se na prvním skladu převedly v průběhu jedné noci, čímž došlo jen k minimálnímu omezení provozu. Dobrý systém zvyšuje produktivitu, snižuje chybovost a to celé se pak už přímo promítá do lepší dostupnosti zboží na našich prodejnách.\nOd 2019 využíváme v našich skladech hlasové vychystávání. I v tomto případě proběhla implementace podle plánu velmi rychle. Třetí měsíc po podepsání smlouvy odstartoval pilotní provoz. Začátek rolloutu na posledním skladu jsme pak uspíšili dokonce o celý kvartál. Naši zaměstnanci novou technologii, která jim usnadňuje vychystávání, velmi pozitivně přijali. Odpadá držení terminálu, zvýšila se efektivita i produktivita a také se urychlilo zaškolení nových zaměstnanců, které se zkrátilo na jednotky hodin.",
      "name": "Albert Česká republika, s.r.o."
    },
    "second": {
      "logo": "images/usluno/05_21/tamda_foods.png",
      "description": "Hlasem řízený sklad nám pomohl výrazně zvýšit produktivitu vychystávání. Nejunikátnější pro naši společnost je řešení implementované společností U&SLUNO, které bylo absolutně vhodné pro náš nadnárodní tým, včetně vietnamského jazyka, který je k dispozici ve všech aplikacích WMS. Jsme rádi, že máme spolehlivého partnera jako je U&SLUNO.",
      "name": "TAMDA FOODS s.r.o."
    }
  },

  "casestudie": {
    "title": "CASE STUDY",
    "first": {
      "top": "TOP 10",
      "title": "Distributor elektroniky",
      "first": {
        "number": "39 %",
        "title": "Zkrácení délky cyklů"
      },
      "second": {
        "number": "35 000",
        "title": "Úspora pracovních hodin za rok"
      },
      "third": {
        "number": "375",
        "title": "Dodávky za den"
      }
    },
    "second": {
      "top": "TOP 12",
      "title": "Výrobce automobilů",
      "first": {
        "number": "204 %",
        "title": "Zvýšení počtu dodaných položek za den"
      },
      "second": {
        "number": "1,3 mil. Kč",
        "title": "Přímé snížení nákladů"
      },
      "third": {
        "number": "100 %",
        "title": "Snížení přesčasů"
      }
    }
  }
}
